<section class="w3l-features py-5" id="work">
    <div class="call-w3 py-lg-5 py-md-4">
        <div class="container">
            <div class="row main-cont-wthree-2">
                <div class="col-lg-6 feature-grid-left">
                    <div class="img-fluid">
                        <img src="{{asset('assets/images/faq.png')}}" alt="">
                    </div>
                    <h3 class="title-big mb-md-4 mb-2">Ответы на популярные вопросы (FAQ)</h3>
                    <p class="text-para">Мы собрали для вас ответы на самые популярные вопросы, которые задают нам наши
                        клиенты, для того чтобы вы могли подробнее ознакомиться с преимуществами использования и задачи
                        с которыми справляется наш сервис.
                    </p>
                </div>

                <div class="col-lg-6 feature-grid-right mt-lg-0 mt-5" id="accordion">
                    <h3>1.Для кого будет полезен наш сервис?</h3>
                    <p id="first">
                            Сервис полезен для любой компании, работающей как с физическими так и юридическими лицами
                            для
                            упрощения процесса договорных отношений. Для подписи документа необходима ЭЦП лица,
                            подписывающего договор.
                    </p>
                    <h3>2. Можно
                        ли подписать договор без регистрации?</h3>
                    <p>Регистрация обязательна только для инициатора договора, остальные
                        подписанты смогут
                        воспользоваться сгенерированной ссылкой, отправленной на электронную почту или в удобный для
                        подписанта мессенджер.</p>

                    <h3>3. Могут ли несколько сотрудников компании использовать Личный кабинет? </h3>
                    <p>Владелец личного кабинета сможет устанавливать роли для своих сотрудников с добавлением до 10
                        сотрудников-подписантов для одной компании.</p>
                    <h3>4. Может ли документ, подписанный ЭЦП заменить документ на бумажном носителе с подписью и
                        печатью?</h3>
                    <p>Согласно статье 152 Гражданского кодекса Республики Казахстан предусматривается совершение сделки
                        в электроном виде.
                        В соответствии с подпунтом 12 статьи 1 ЗРК «Об электронном документе и электронной цифровой
                        подписи». Электронный документ – документ, в котором информация представлена в
                        электронно-цифровой форме и удостоверена посредством электронной цифровой подписи. Согласно
                        пункту 1 статьи 10 ЭЦП равнозначна собственноручной подписи подписывающего лица и влечет
                        одинаковые юридические последствия.</p>
                    <h3>5. Можно ли документ одновременно отправлять нескольким подписантам?</h3>
                    <p>Количество подписантов не ограничено сервисом.</p>
                    <h3>6. Можно ли удалить документ в системе до его подписания?</h3>
                    <p>Инициатор может отозвать или удалить документ до его подписания другими сторонами. После
                        подписания договора всеми сторонами удаление или изменение договора возможно только с
                        согласования сторон.</p>
                </div>
            </div>
        </div>
    </div>
</section>
